{
    "data": [
        {
            "id": 0,
            "text": "Ser você mesmo em um mundo que está constantemente tentando fazer de você outra coisa é a maior realização."
        },
        {
            "id": 1,
            "text": "Os professores abrem a porta, mas você deve entrar por você mesmo."
        },
        {
            "id": 2,
            "text": "Existe apenas um canto do universo que você pode ter certeza de aperfeiçoar, que é você mesmo."
        },
        {
            "id": 3,
            "text": "Você consegue o melhor dos outros quando  você dá o melhor de você mesmo."
        },
        {
            "id": 4,
            "text": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado."
        },
        {
            "id": 5,
            "text": "Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar."
        },
        {
            "id": 6,
            "text": "Cuide-se como se você fosse de ouro, ponha-se você mesmo de vez em quando numa redoma e poupe-se."
        },
        {
            "id": 7,
            "text": "E aí, quando você estiver muito apaixonado por você mesmo, vai poder ser muito feliz e se apaixonar por alguém."
        },
        {
            "id": 8,
            "text": "Durante todo o tempo de tua vida, seja sempre você mesmo, com todas as tuas virtudes e imperfeições. Muitos seriam pessoas melhores se não quisessem ser tão bons."
        },
        {
            "id": 9,
            "text": "E eu ainda escolheria você, mesmo com todas as opções do planeta."
        },
        {
            "id": 10,
            "text": "O que é realmente importante é estar feliz com você mesmo..."
        },
        {
            "id": 11,
            "text": "Imagine uma nova história para sua vida e acredite nela."
        },
        {
            "id": 12,
            "text": "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas, acima de tudo, seja você sempre."
        },
        {
            "id": 13,
            "text": "Acredite que você pode, assim você já está no meio do caminho."
        },
        {
            "id": 14,
            "text": "Se você quer um pedacinho do paraíso, acredite em Deus.\nMas se você quer conquistar o mundo, acredite em você\nporque Deus já te deu tudo o que você precisa \npara você vencer."
        }
    ]
}